
/* Class = "NSTextFieldCell"; title = "Enter Verification Code"; ObjectID = "9"; */
"9.title" = "Masukkan Kode Verifikasi";

/* Class = "NSTextFieldCell"; title = "Enter the code that was sent to your mobile."; ObjectID = "10"; */
"10.title" = "Masukkan kode yang dikirimkan ke telepon genggam Anda.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter code"; ObjectID = "11"; */
"11.placeholderString" = "Masukkan kode";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "12"; */
"12.title" = "Verifikasi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "13"; */
"13.title" = "Batal";

/* Class = "NSButtonCell"; title = "Resend Code"; ObjectID = "28"; */
"28.title" = "Kirim Ulang Kode";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "40"; */
"40.title" = "NOTR";
